help_message = """
    Привет, меня зовут ToolBot, моя текущая версия -- 0.8.1, давай узнаем, что я могу\n\n
    Мои комманды: \n
    1) /t_echo -- передаю вам привет!
    2) /t_mute [user] -- добавляю пользователя в черный список (не может писать в чат)
    3) /t_unmute [user] -- убираю пользователя из черного списка
    4) /t_roullete [limit=6] [target=mute] -- начинаю регистрацию на русскую рулетку с количеством игроков (по умолчанию 6) и целью игры (по умолчанию мут, может быть mute/warn/ban)
    5) /t_register_roullete -- регистрирует игрока в текущей запущенной игре рулетке
    6) /t_start_roullete -- начинаю розыгрыш барабана револьвера 
    7) /t_end_blacklist -- завершает текущую игру в рулетку
    8) /t_number -- выдает случайный факт о случайном числе
    9) /t_random -- случайно число в диапазоне от 0 до 100
    10) /t_flip -- бросок монеты
    11) /t_suicide -- добавить самого себя в черный список 
    12) /t_[animal] -- отправляет изображение в текстовом формате (вместо animal может быть goose/elephant/shrek/fak/kchau/yes/face/anime_bitch
    13) /t_marvel_charters [hero] -- описание персонажа Marvel на русском
    14) /t_marvel_comics [hero] -- описание комикса Marvel на русском
    15) /t_weather [city] -- дает приблизительную погоду в городе city 
    16) /t_pidors -- регистрирует беседу в игре "Пидор дня" 
    17) /t_start_pidors -- запускает игру "Пидор дня" на сегодняшний день 
    18) /t_stats_pidors -- выводит статистику игр в "Пидор дня" 
    19) /t_set [key] [value] -- закрепляет по значению key сообщение value 
    20) /t_get [key] -- получает сообщение по ключу key
    21) /t_remove [key] -- удаляет ключ key 
    22) /t_currency_rates  -- сводка курсов валют
    23) /t_commands_limit [value] -- устанавливает в беседе лимит комманд за одно сообщение

"""